@extends('layouts.frontend')

@section('content')
	<section class="profi">

		<div class="profi-content profi-content--sm">

			<div class="container relative z-index-1">
				<div class="profi__nav-wrap">
					<ul class="profi__nav">
						<li class="profi__nav-item">
							<a href="/profieducation-about" class="profi__nav-link">@lang('profiedu_site.about_us')</a>
						</li>
						<li class="profi__nav-item">
							<a href="/profieducation-teachers" class="profi__nav-link">@lang('profiedu_site.teachers')</a>
						</li>
						<li class="profi__nav-item">
							<a href="#" class="profi__nav-link">@lang('profiedu_site.contacts')</a>
						</li>
						<li class="profi__nav-item">
							<a href="#" class="profi__nav-link">@lang('profiedu_site.campaign')</a>
						</li>
					</ul>	<!-- .profi__nav -->
				</div>	<!-- /.profi__nav-wrap -->

				<img src="{{ asset('assets/images/profi-education/logo.png') }}" alt="Profi Education" class="profi__logo">

				<div class="redactor-content pt-layout-sm">
					<h3>Учебный центр PROFI EDUCATION</h3>
					<p>
						Учебный центр Profi Education было создано в мае 2006 года. Учеба начинается каждый год 2 октября. Profi Education подготавливает абитуриентов по 4-м направлениям, как, экономическое, техническое, медицинское и социально-гуманитарным направлениям для поступления ВУЗов по республике, а также наш учебный центр подготавливает абитуриентов по программе IELTS для поступления ВУЗов как, INHA, TURIN, WESTMINISTER, SINGAPURKIY.
					</p>
					<p>
						2015 году 89 % абитуриентов Profi Education поступили в различные ВУЗы по нашей республике. Мы не берём ответственность поступления абитуриента в ВУЗ, но ГАРАНТИРУЕМ качественные знание при помощи наших опытных специалистов преподавателей. Вы можете освоить знания иностранных языков в центре Profi Education преподавателями, которые квалифицировали свои знание за границей.
					</p>
					<p>
						Подготавливаясь по международной программе IELTS, и получив высокие баллы, Вы можете стать студентам ВУЗа не только в нашей стране, но и в 140 государствах за рубежом. Личный показатель знаний наших преподавателей по IELTS составляет 8.0-8.5 балла. Занятие IELTS ведутся в неделю 3 дня по 2 часа. Кроме этого для укрепления ваших знаний мы открыли для Вас БЕСПЛАТНЫЕ клубы как, “Speaking club, Reading club, Writing club”. Эти клубы помогут Вам ещё больше освоит английский язык.
					</p>
					<p>
						Занятия составляется для Вас по 3-м предметам, например, экономическое (математика, английский язык, родной язык и литература), медицинское (химия, биология, родной язык и литература), техническое (математика, физика, родной язык и литература), социально-гуманитарное (история, английский язык, родной язык и литература). Уроки проводятся 6 дней в неделю по 2,5 часа. Ещё для Вас каждый день мы составили ряд БЕСПЛАТНЫХ дополнительных уроков по расписанию. Все предметы ведутся высококвалифицированными учителями, которые уже несколько лет работали с абитуриентами. Profi Education очень требовательно выбирает своих учителей. Многие учителя стараются у нас работать, но мы не можем дать шанс всем им. Потому что, если мы ошибемся при выборе учителей, то по просто потеряем Ваше ценное время. При выборе учителей мы не только обращаем внимание на его навыки знание, но и на то как он доступно объясняет урок, учитываем психологические и человеческие способности. Занятие проведутся на узбекском и на русском языке.
					</p>
					<p>
						В учебном центре уроки распределены в 4 смены:<br>
						С 8:00 по 10:30;<br>
						С 10:30 по 13:00;<br>
						С 14:00 по 16:30;<br>
						С 16:30 по 19:00.<br>
						Мы стараемся, чтобы Ваше время совпало по расписанию.
					</p>
					<p>
						Все уроки проводятся современными интерактивными способами. Для укрепления проведенных уроков разработаны открытие и закрытие тесты. Эти тесты помогут надолго сохранить знание в Вашей памяти. Profi Education все эти тесты и учебные материалы доставит Вам БЕСПЛАТНО. Толька не забывайте принести с собой учебники. В конце каждого месяца Вы сдаете проверочные экзамены в цели проверки Ваших знаний. По результатам экзамена мы распределяем Вас по подходящим группам. Если Вы в каком-то месяце набрали низкие баллы, то мы отдельно для Вас составляем дополнительные уроки. Прежде чем, сдать документы в ВУЗ Вы сдадите 3-х дневные тесты, по этим результатам наши преподаватели направляет Вас в более подходящий ВУЗ вашим знанием.
					</p>
					<p>
						В Profi Education Вы встретите не только профессиональных преподавателей, но ещё подружитесь с молодёжью стремящимся получить знания с горящими желаниями. В такой атмосфере ваш шанс подняться к вершине успеха увеличится вдвойне.
					</p>
					<p>
						Если Вы с другого области и Вам негде пожить, вовсе не тревожьтесь, потому что с 2016 года начинает свою работу 250-ти местное общежитие. Наше общежитие оснащено современными технологиями и находится 15-20 минутной дороге от учебного центра. Чтобы подвезти Вас в школу специально поставлены автобусы с опытными водителями. Для проведения с пользой 20-ти минутной езды в автобусе наш психолог для Вас проводит различные игры и беседу.
					</p>
					<p>
						В общежитие Вам близко помогут учителя-наставники в достижении Ваших целей. Для того, чтобы ещё больше привлечь Вас к знанию, и чтобы Вы не тратили ваше драгоценное время в пустую, наше руководство позволить Вам только в определённое время пользоваться телефонами.
					</p>
					<p>
						Здания общежитие 2-х этажное, мальчики и девушки будет жить в разных этажах.  В столовом общежитии для Вас профессиональные повара готовят вкуснейшие блюдо 3 раза в день. А также, без перебойно работает прачечная, для чистки Вашей одежды. Это является прекрасным шансом сэкономить Ваше время, и ещё больше привлечь Вас к получению знаний. Представим, что, каждый день для приготовления еды Вы 2 часа времени. В месяц (30 дней) это будет 60 часов. За 10 месяцев Вы потратите 600 часов. Значит это будет 600 часов: 24 часа = 25 дней. Если включим ещё и чистку одежды, то окажется что 1-1,5 месяца своего времени Вы потратите на пустяшные дела. Мы ценим каждую минуту Вашего времени.
					</p>
					<p>
						Чтобы, провести ваше свободные время и выходные дни, как-то интереснее работают кружки футбола, волейбола, есть библиотека, проводятся экскурсии по историческим музеям и достопримечательностям нашего города. 
					</p>
					<p>В близи учебного центра и общежития запрещается курить!</p>
				</div>
				
				<div class="profi-static__table-wrap mb-layout-xs">
					<table class="profi-static__table">
						<tr>
							<th colspan="3">Оплата за 3 предмета 2017-2018</th>
						</tr>
						<tr>
							<td>Заранее 100% оплата</td>
							<td>Заранее 50% оплата</td>
							<td>Ежемесячное Оплата</td>
						</tr>
						<tr>
							<td>10 950 000</td>
							<td>13 800 000</td>
							<td>16 500 000</td>
						</tr>
						<tr>
							<td>До 1-го октября 100% оплата</td>
							<td>До 1-го октября 50% оплата, <br>остальное 50% до 20-го декабря</td>
							<td>В начале каждого месяца <br>1 650 000 сум</td>
						</tr>
					</table>
				</div>	<!-- /.profi-static__table-wrap" -->
				
				<div class="profi-static__table-wrap mb-layout-xs">
					<table class="profi-static__table">
						<tr>
							<th colspan="3">Оплата за 2 предмета 2017-2018</th>
						</tr>
						<tr>
							<td>Заранее 100% оплата</td>
							<td>Заранее 50% оплата</td>
							<td>Ежемесячное Оплата</td>
						</tr>
						<tr>
							<td>7 800 000</td>
							<td>9 600 000</td>
							<td>12 000 000</td>
						</tr>
						<tr>
							<td>До 1-го октября 100% оплата</td>
							<td>До 1-го октября 50% оплата, <br>остальное 50% до 20-го декабря</td>
							<td>В начале каждого месяца <br>1 650 000 сум</td>
						</tr>
					</table>
				</div>	<!-- /.profi-static__table-wrap" -->

				<div class="redactor-content">
					<p>
						Вы будете у нас учится 10 месяцев, это 260 дней по 2,5 часа, итого 650 часов. Если поделим 8500000 сум на 560 часов, то 1 час урока обходится за 13000 сум. Кроме этого, напомним, о бесплатных дополнительных уроках. Значит эта оплата будет стоит не так уж дорого!
					</p>
					<p>В Profi Education не существует оплата за 1 предмет.</p>
					<p>
						В нашем учебном центре Вы отдельно по направлению Westminster можете подготавливаться по математике, логике, и программе IELTS. По этому направлению 10-ти месячная оплата будет составлять 9719000 сум.
					</p>
					<p>
						Если Вы без причини (не уважительно) пропустите больше 6-ти уроков, тогда администрация школы вынуждена будет отстранять Вас от учёбы. В таком случае, школа удерживает сумму за учебные месяцы, а остаток денег насчитывается на пластиковую карту. Если Вы оплатили учёбу путём перевода денег, тогда сумма обратно переводиться в организацию или предприятие. 
					</p>
				</div>
			</div>	<!-- /.container -->

			<div class="bg-img-group bg-img-group--profi">
	            <div class="bg-img-group__item profi__bg-img-left1"></div>
	            <div class="bg-img-group__item profi__bg-img-left2"></div>
	        </div>  <!-- /.bg-img-group" -->

		</div>	<!-- /.profi-content.bg-img-group--profi -->
	    
	</section>	<!-- /.profi -->
@endsection