@extends('layouts.frontend')

@section('content')
	<div class="container">
		<div class="redactor-content py-layout-sm">
			<p>Настоящий документ &laquo;Пользовательское соглашение&raquo; представляет собой предложение ООО &laquo;Profi Education &raquo; (далее &mdash; &laquo;Администрация&raquo;), заключить договор на изложенных ниже условиях Соглашения.</p>
			<p>1. Общие положения Пользовательского соглашения:<br>
				1.1. В настоящем документе и вытекающих или связанным с ним отношениях Сторон применяются следующие термины и определения:<br>
				а) Платформа &mdash; программно-аппаратные средства, интегрированные с Сайтом Администрации;<br>
				б) Пользователь &mdash; дееспособное физическое лицо, присоединившееся к настоящему Соглашению в собственном интересе либо выступающее от имени и в интересах представляемого им юридического лица.<br>
				в) Сайт Администрации/ Сайт &mdash; интернет-сайты, размещенные в домене itest.uz и его поддоменах.<br>
				г) Сервис &mdash; комплекс услуг и лицензия, предоставляемые Пользователю с использованием Платформы.<br>
				д) Соглашение &mdash; настоящее соглашение со всеми дополнениями и изменениями.
			</p>
			<p>
				1.2. Использование вами Сервиса любым способом и в любой форме в пределах его объявленных функциональных возможностей, включая:<br /> &bull; просмотр размещенных на Сайте материалов;<br /> &bull; регистрация и/или авторизация на Сайте,<br /> &bull; размещение или отображение на Сайте любых материалов, включая, но не ограничиваясь такими как: тексты, гипертекстовые ссылки, изображения, аудио и видео- файлы, сведения и/или иная информация,<br /> создает договор на условиях настоящего Соглашения в соответствии с положениями ст.369 и 370 Гражданского кодекса Республики Узбекистан.
			</p>
			<p>
				1.3. Воспользовавшись любой из указанных выше возможностей по использованию Сервиса вы подтверждаете, что:<br /> 
				а) Ознакомились с условиями настоящего Соглашения в полном объеме до начала использования Сервиса.<br>
				б) Принимаете все условия настоящего Соглашения в полном объеме без каких-либо изъятий и ограничений с вашей стороны и обязуетесь их соблюдать или прекратить использование Сервиса. Если вы не согласны с условиями настоящего Соглашения или не имеете права на заключение договора на их основе, вам следует незамедлительно прекратить любое использование Сервиса.<br>
				в) Соглашение (в том числе любая из его частей) может быть изменено Администрацией без какого-либо специального уведомления. Новая редакция Соглашения вступает в силу с момента ее размещения на Сайте Администрации либо доведения до сведения Пользователя в иной удобной форме, если иное не предусмотрено новой редакцией Соглашения.<br />
			</p>
			<p>
				2.1. Обязательным условием заключения настоящего Соглашения является полное и безоговорочное принятие и соблюдение Пользователем в установленных ниже случаях требований и положений, определенных следующими документами (&laquo;Обязательные документы&raquo;):<br /> 
				а) Политика конфиденциальности, размещенная и/или доступная в сети Интернет по адресу http://itest.uz/, которая содержит правила предоставления и использования конфиденциальной информации, включая персональные данные Пользователя.
			</p>
			<p>
				2.2. Правообладатель вправе устанавливать лимиты и вводить иные технические ограничения использования Сервиса, которые время от времени будут доводиться до сведения Пользователей в форме и способом по выбору Правообладателя.
			</p>
			<p>
				3. Ограничения<br /> Соглашаясь с условиями настоящего пользовательское соглашение, вы понимаете и признаете, что:<br /></p>
			<p>
				3.1. К отношениям Сторон по предоставлению Сервиса на безвозмездной основе не подлежат применению положения законодательства о защите прав потребителей.
			</p>
			<p>
				3.2. Сервис предоставляется для использования в информационно-развлекательных целях на условиях &laquo;как есть&raquo;, в связи с чем Пользователям не представляются какие-либо гарантии, что Сервис будет соответствовать всем требованиям Пользователя; услуги будут предоставляться непрерывно, быстро, надежно и без ошибок; результаты, которые могут быть получены с использованием Сервиса, будут точными и надежными; качество какого-либо продукта, услуги, информации и Контента, полученных с использованием Сервиса, будет соответствовать ожиданиям Пользователя; все ошибки в Контенте и/или программном обеспечении Сервиса будут исправлены.
			</p>
			<p>
				3.3. Поскольку Сервис находится на стадии постоянного дополнения и обновления новых функциональных возможностей, форма и характер предоставляемых услуг могут время от времени меняться без предварительного уведомления Пользователя. Правообладатель вправе по собственному усмотрению прекратить (временно или окончательно) предоставление услуг (или каких-либо отдельных функций в рамках услуг) всем Пользователям вообще или вам, в частности, без вашего предварительного уведомления.
			</p>
			<p>
				3.4. Пользователь не имеет права самостоятельно или с привлечением третьих лиц:<br /> 
				<ul>
					<li>копировать (воспроизводить) в любой форме и способом входящие в состав Сервиса Правообладателя программы для ЭВМ и базы данных, включая любые их элементы и Контент, без получения предварительного письменного согласия их владельца;</li>
					<li>вскрывать технологию, эмулировать, декомпилировать, дизассемблировать, дешифровать, и производить иные аналогичные действия с Сервисом;</li>
					<li>создавать программные продукты и/или сервисы с использованием Сервиса без получения предварительного разрешения Правообладателя.</li>
				</ul>
			</p>
			<p>
				3.5. При обнаружении ошибок в работе Сервиса или в размещенном на нем Контенте сообщите об этом Правообладателю по адресу, указанному в реквизитах или отдельно на Сайте для службы поддержки.
			</p>
			<p>4. Уведомления</p>
			<p>
				4.1. Пользователь соглашается получать от Правообладателя на электронный адрес и/или абонентский номер телефона, указанный вами при работе с Сервисом, информационные электронные сообщения (далее &mdash; &laquo;нотификаторы&raquo;), а также Пользователь принимая условия пользованием сайта соглашается использовать его личные данные в маркетинговых целях.
			</p>
			<p>
				4.2. Правообладатель вправе использовать нотификаторы для информирования Пользователя об изменениях и новых возможностях Сервиса, об изменении Соглашения или указанных в нем Обязательных документов, а также для рассылок информационного или рекламного характера.
			</p>
			<p>5. Прочие условия:</p>
			<p>
				5.1. Настоящее пользовательское соглашение, порядок его заключения и исполнения, а также вопросы, не урегулированные настоящим Соглашением, регулируются действующим законодательством Республики Узбекистан.
			</p>
			<p>
				5.2. Все споры по Соглашению или в связи с ним подлежат рассмотрению в суде по месту нахождения Правообладателя в соответствии с действующим процессуальным правом Республики Узбекистан.
			</p>
			<p>
				 5.3. Настоящее Соглашение может быть изменено или прекращено Правообладателем в одностороннем порядке без предварительного уведомления Пользователя и без выплаты какой-либо компенсации в связи с этим.</p>
			 <p>
				 5.4. Действующая редакция настоящего Соглашения размещена на Сайте Правообладателя и доступна в сети Интернет по адресу <a href="{{ route('home') }}" class="link">http://itest.uz/</a>
			</p>
		</div>
	</div>
@endsection