<?php

return [
    'title' => 'Акция от «PROFI EDUCATION»',
    'content' => '<p>
    В акции могут участвовать только ученики моложе 25-ти лет, которые зарегистрировались в ООО <b>«PROFI EDUCATION»</b> до 1-октября 2018 года для 10-ти месячной подготовки или до 1-го марта 2019 года для 5-ти месячной подготовки. Акция длится с 1-го октября 2018 года по 1-е августа 2019 года.
</p>
<p>
    Главным призом акции является трехкомнатная квартира в городе Ташкенте, а для абитуриентов из других регионов Узбекистана также постоянная прописка в столице.
</p>
<p>
    Трехкомнатная квартира предоставляется одному ученику, который пройдет 5-ти или 10-ти месячную подготовку в <b>PROFI EDUCATION</b>  и поступит в любой ВУЗ Узбекистана на основе гранта или контракта.
</p>
<p> 
    Победитель акции определяется путем жеребьёвки после объявления результатов вступительных экзаменов. Ученики, пропустившие более шести уроков без уважительной причины, а также не выполнившие или частично не выполнявшие условия контракта, заключенного с <b>PROFI EDUCATION</b>, будут отстранены от участия в акции. Победитель трехкомнатной квартиры не освобождается от налогов, предусмотренных законом Республики Узбекистан.
</p>
<p>
За подробной информацией об акции звоните по следующим номерам:<br/>
(71) 244 66 06<br/>
(71) 244 54 74<br/>
(71) 244 23 93<br/>
(99) 890 7 890<br/>
</p>'
];