<?php
return[
	'video'=>'Видео',
	'text'=>'Конспект',
	'test'=>'Тестирование',
	'lesson'=>'урок',
	'progress'=>'Прогресс',
	'short_description'=>'Короткое описание лекции',
	'lets_test'=>'Пройти опрос',
	'next_lesson'=>'Следующий урок',
	'prev_lesson'=>'Предыдущий урок',
	'back_to_lectures'=>'К списку лекций',
	'back_to_themes'=>'К списку тем',
	'select_theme_message'=>'Для доступа к каждой следующей теме необходимо завершить тесты по всем предыдущим темам  с 70% правильных ответов',
	'select_lectures_message'=>' Для доступа к каждой следующей лекции необходимо завершить тесты по всем предыдущим лекциям с 70% правильных ответов',
	'correct_answers'=>'Правильные ответы',
	'select_lecture'=>'Выберите лекцию',
];