<?php
return [

'phone_exists'=>'Телефон уже зарегистрирован в системе',
'signup_code'=>'Код для регистрации на сайте iTest.uz ',
'phone_not_exists'=>'Пользователь с таким телефоном не зарегистрирован в системе',
'wrong_code'=>'Не верный код подтверждения',
'user_does_not_exists'=>'Неверный телефон или пароль.',
'earlier_bought'=>'Ранее вы уже оплатили ',
'you_need'=>'Вам не хватает ',
'success_buy'=>'Покупка произведена, теперь вы можете пройти тесты',

'confirm_access'=>'Для подтверждения доступа на ваш телефон выслан код подтверждения',
'message_sended'=>'Спасибо! Ваше обращение скоро будет рассмотрено',
'get_traif'=>'Это пробный тест! Каждый раз вы будете получать одни и теже вопросы. Чтобы пройти полноценное тестирование, с постоянно свежими вопросами, выберите для себя подходящий тариф',
'is_previous'=>'Запущен предыдущий тест, т.к. вы не завершили его, и ваше время еще не истекло. Чтобы закончить тест нажмите на кнопку',
'select_subjects'=>'Перед прохождением теста выберите, пожалуйста, свое направление',
'all_subjects_required'=>'Необходимо выбрать предметы',
'start_tests'=>'Для начала вы можете пройти бесплатный тест по выбранному вами направлению'
];