<?php
return[
	'test_your_self1'=>'Проверьте уровень подготовки и сдайте пробные экзамены в местные вузы.',
	'let_signup'=>'Зарегистрируйтесь',
	'and_get_access'=>'и получите доступ к демо-тесту.',
	'site_itest_get'=>'Сайт iTest.uz предоставляет возможность',
	'learn_remote'=>'Обучаться не выходя из дома',
	'save_money'=>'Сэкономить на подготовке',
	'work_with_mistakes'=>'Работать над ошибками',
	'watch_for_ratins'=>'Просматривать<br>рейтинги учеников',
	'start_online_test'=>'Пройдите пробный онлайн тест',
	'for_free'=>'совершенно бесплатно',
	'objective_masrks'=>'Объективная оценка уровня знаний',
	'anytime_access'=>'Доступ к тестированию в любое время',
	'chat_possibility'=>'Возможность задавать и обсуждать<br>интересующие  вопросы в чате',
	'see_univerities'=>'Просматривайте в какие ВУЗы<br>вы можете поступить',
	'crossplaform_testing'=>'Возможность проходить тестирование<br>с любого устройства',
	'you_can_test_by_subjects'=>'Вы можете пройти тесты по предметам',
	'site_itest'=>'Сайт iTest.uz направлен на дистанционную подготовку абитуриентов к поступлению в ВУЗы Узбекистана на филологический, медицинский, юридический, экономический, физико-математический и другие факультеты. Целенаправленный комплекс тестовых заданий составлен квалифицированными и сертифицированными преподавателями. <br>Сайт iTest.uz состоит из тестов по каждому предмету, а также ответов на вопросы абитуриентов.',
	'send'=>'отправить',
	'months'=>'месяц(ев)',
	'economy'=>'Экономия',
	'has_chat'=>'Бесплатная онлайн консультация от преподавателей центра Profi Education',
	'',

	'page_title'=>'',
	'login'=>'Вход',
	'reg_btn1'=>'ПРОЙТИ ПРОБНЫЙ ТЕСТ',
	'menu_about'=>'О нас',
	'menu_howto'=>'Как пользоваться',
	'menu_questions'=>'Вопросы',
	'test_your_self_text'=>'<p>Проверьте уровень подготовки и сдайте пробные экзамены в местные ВУЗы.</p>
<p>Зарегистрируйтесь <br>и получите доступ к демо-тесту.</p>',
	'site_give_to_you_title'=>'Сайт iTest.uz предоставляет возможность:',
	'to_be_aware'=>'<h3>Быть в курсе</h3>
<p>Проверьте уровень подготовки и сдайте пробные экзамены в местные ВУЗы.<br>
	<span>Зарегистрируйтесь и получите доступ к демо-тесту.</span></p>',
	'to_save_money'=>'<h3>Сэкономить на подготовке </h3>
	<p>Занимайтесь дома, проходите тесты и оплачивайте абонентскую плату через Click.uz или Paynet.<br> Отвечайте на вопросы и почувствуйте атмосферу экзамена 1-Августа.<br>
		Получите свыше 7000 тестов всего за 9000 сум.</p>',
	'to_chose_university'=>'<h3>Определиться с поступлением</h3>
		<p>
			Выберите факультет и получите экзаменационные билеты. Узнайте свои<br>
			баллы и рекомендации по направлению сразу после прохождения тестов. Все<br>
			специальности республиканских ВУЗов можете найти',
	'here'=>'здесь',
	'get_free_online_test'=>'<h3>Пройдите пробный онлайн тест<br>
			<span>совершенно бесплатно</span>
		</h3>',
	'optimize_training'=>'<h3>Оптимизировать подготовку</h3>
		<p>
			Решайте только тематические тесты. Выберите необходимый предмет и
			получите <br>тестовые задания. Это даст возможность скоординировать процесс и <br>
			повысить уровень подготовки к поступлению
		</p>',
	'remote_learning'=>'<h3>Готовиться удаленно</h3>
		<p>
			Пройдите тестовый блок и получите результаты в <br>удобное время независимо<br> от места жительства. Сдайте экзамены и работайте над ошибками не выходя<br> из дома. Доступно на смартфонах, компьютерах и планшетах
		</p>',
	'to_get_consult'=>'<p>Получить консультацию</p>
		<p>Задавайте и обсуждайте интересующие вопросы на нашем форуме.<br>
			<span>Ответы и рекомендации можете получить от квалифицированных преподавателей и<br>
				компетентных специалистов нашей Респулики</span></p>',
	'about_text'=>'<h1>О нас</h1>
				<div class="about-content">
					<div class="about-content-pe">
						<div class="container">
							<div class="row">
								<div class="col-md-9">
									<h3>Profi Education</h3>
									<p>
										Научно-образовательное учреждение «PROFI EDUCATION» подготовит абитуриентов к поступлению в престижные ВУЗы Узбекистана, в числе которых: Университет мировой дипломатии и экономики, Международный Вестминстерский Университет, Сингапурский институт туризма и менеджмента, Университет мировых языков и другие. Также с «PROFI EDUCATION» Вы повысите уровень знаний иностранных языков, пройдя обучение у преподавателей-лингвистов, получивших квалификацию за рубежом
									</p>
								</div>
								<div class="col-md-3">
								</div>
							</div>
						</div>
					</div>




					<div class="about-content-itest">
						<div class="container">
							<div class="row">
								<div class="col-md-12">
									<h3>iTest.uz</h3>
									<p>
										Сайт iTest.uz направлен на дистанционную подготовку абитуриентов к поступлению в ВУЗы Узбекистана на филологический, медицинский, юридический, экономический, физико-математический и другие факультеты. Целенаправленный комплекс тестовых заданий составлен квалифицированными и сертифицированными преподавателями. Сайт iTest.uz состоит из тестов по каждому предмету, а также ответов на вопросы абитуриентов.
									</p>
								</div>
								<div class="col-md-12" style="text-align:center">
								</div>
							</div>
						</div>
					</div>

				</div>',
	'has_questions'=>'<h3>Остались вопросы?</h3>
				<p>Заполните форму обратной связи, <br>
					и мы обязательно Вам ответим</p>',
	'your_name'=>'Ваше имя',
	'your_email'=>'Ваш email',
	'your_message'=>'Ваше сообщение',
	'our_contacts'=>'Наши контакты',
	'call_us_by_phone'=>'Звоните нам по телефонам:',
	'email_us'=>'Или пишите на почту:',
	'start_online_test_now'=>'Пройти пробный <span>онлайн</span> тест сейчас',
	'start_online_test'=>'пройти пробный тест',
	'start_test'=>'начать тест',
	'app'=>'Электронный справочник',
	'test_your_self_university'=>'Проверьте уровень подготовки и сдайте пробные экзамены в местные ВУЗы.',
	'signup_and_run_demo_test'=>'Зарегистрируйтесь <br>и получите доступ к демо-тесту.',
	'get_traif'=>'подобрать тариф',
	'study_to_enter'=>'Готовьтесь к поступлению',
	'at_home'=>'не выходя из дома',
	'how_it_work'=>'Как это работает',
	'register_at_site'=>'Зарегистрируйтесь на сайте',
	'buy_subscribe'=>'Купите подписку, положив денег, на свой кошелек в itest',

	'select_test'=>'Выберите по каким предметам или направлению пройти тест',
	'answer_the_questions'=>'Ответьте на тестовые вопросы',
	'assess_your_knowledge'=>'Оцените свой уровень знаний, и узнайте в какие ВУЗы вы можете поступить',
	'try_now'=>'попробовать сейчас',
	'ad'=>'реклама на Itest',
	'not_signup_yet'=>'Еще не зарегистрированы?',
	'already_signup'=>'У меня уже есть аккаунт',
	''

					];
