<?php

return [
	'title' => 'Itest.uz - сервис для подготовки абитуриентов дарит призы своим пользователям!',
	'content' => '
<p>Если ты готовишься к поступлению в ВУЗ,</p>
<ul>
	<li>- Регистрируйся на itest.uz,</li>
	<li>- Покупай любой пакет услуг,</li>
	<li>- Готовься к поступлению прямо на сайте</li>
	<li>- Получи смартфон, планшет или телевизор!</li>
</ul>

<p>
Участником конкурса становится каждый пользователь, 
оплативший тарифный план в период с 11 апреля по 31 мая 2017 года.
</p> 

<p>
После оплаты вы получаете смс на Ваш номер телефона с уникальным номером.
1 июня мы определим счастливых обладателей смартфона LG, 
планшета Ergo Bravis и телевизора Artel.
</p>
<p>
Победители определятся при помощи генератора случайных чисел. 
</p> 
<p>
Не пропустите нашу трансляцию розыгрыша призов в прямом эфире 1 июня 2017г, 
на нашей странице в facebook: <a href="https://www.facebook.com/itest.uz" target="_blank">https://www.facebook.com/itest.uz</a><br/>
Удачи!
</p>
	'
];