<?php
return [
	'our_students'=>'Наши ученики',
	'address_1_area'=>'г.Ташкент, ул.А.Навои, 7 ',
	'address_1_landmark'=>'(ориентир, бывшие торговые ряды)',
	'tel'=>'Тел',
	'address_2_area'=>'г. Ташкент, ул.Беруни 14А',
	'address_2_landmark'=>'(ориентир, торговый центр «Афсона»)',
	'get_consult'=>'Получить консультацию',
	'get_consult_text'=>'Задавайте и обсуждаете интересуемые вопросы на нашем форуме.<br>Ответы и рекомендации можете получить от квалифицированных преподавателей и<br> компетентных специалистов тестового центра',
	'goto_forum'=>'перейти на форум',
	'courses_title'=>'Курсы подготовки к поступлению в ВУЗ',
	'courses_text'=>'Ежегодно 60-70% абитуриентов, прошедших подготовку в «PROFI EDUCATION» присоединяются в  ряды студентов  ВУЗов нашей Республики.',
	'learn_more'=>'Узнать подробнее',
	'lang_courses_title'=>'Языковые курсы',
	'lang_courses_text'=>'Вы повысите уровень знаний иностранных языков, пройдя обучение у преподавателей-лингвистов, получивших  квалификацию за рубежом.',
	'test_your_self_title'=>'Проверьте уровень подготовки и сдайте пробные экзамены в местные ВУЗы.',
	'signup_text'=>'Зарегистрируйтесь<br>и получите доступ к демо-тесту.',
	'forum_title'=>'Задавайте и обсуждаете интересуемые вопросы на нашем форуме.',
	'forum_text'=>'Ответы и рекомендации Вы можете получить от квалифицированных преподавателей и<br>компетентных специалистов нашей Респулики',
	'goto_forum'=>'Перейти на форум',
	''

];