<?php
return
[
	'other_teachers'=>'Boshqa o’qituvchilar',
	'list'=>
	[

			// 1=>[
			// 	'name'=>'Сардор Хакимов',
			// 	'subject'=>'Английский язык',
			// 	'descr'=>'
			// 		Уроженец Андижанской обл.<br />
			// 		2000-2004 бакалавр УзГУМЯ<br />
			// 		2006-2008 преподаватель английского языка в гимназии №53 Андижанской области.<br />
			// 		2009-2013 преподаватель английского языка в академическом лицее имени С.Н.<br /> Сирожиддинова при Национальном университете Узбекистана. <br />
			// 		С 2013 года преподаватель «Profi Education» по предмету английский язык.
			// 	'
			// ],

			2=>[
				'name'=>'Хуршид Тухтаназаров',
				'subject'=>'Английский язык',
				'descr'=>'
				Уроженец Андижанской обл.<br/>
				2001-2005 бакалавр УзГУМЯ <br/>
				Проводил научные исследования по темам:<br/>
				«Теория перевода народного фольклора», «Классификация глаголов на английском и узбекском языках».<br/>
				Специалист высокой квалификации по работе с текстами на английском языке. <br/>
				С 2005 года преподаватель «Profi Education» по предмету английский язык.<br/>

					',
			],
			3=>[
				'name'=>'Дилдора Хатамова',
				'subject'=>'Английский язык',
				'descr'=>
					'
						Уроженка города Ташкента.<br/>
						2002-2003 обучалась по программе международного английского языка в Нью-Йорском университете.<br/>
						2003-2003 повысила квалификацию в Конкордской школе английского языка в Калифорнии.<br/>
						2006-2010 бакалавр МВУТ.<br/>
						С 2011 года преподаватель «Profi Education» по предмету английский язык.<br/>

					'

			],

			4=>[
				'name'=>'Дониёр Маматкулов',
				'subject'=>'IELTS teacher',
				'descr'=>
					'
					Уроженец Андижанской обл.<br/>
					2000-2004 бакалавр УзГУМЯ<br/>
					8 летний опыт работы по подготовке к экзамену IELTS <br/>
					Личный результат по IELTS 8,5<br/>
					Сертификат CEFR C2<br/>
					C 2015 года преподаватель «Profi Education» по предмету английский язык.<br/>
					'

			],

			5=>[
				'name'=>'Нодир Нарзиев',
				'subject'=>'Математика',
				'descr'=>
					'
					Уроженец Бухарской обл.<br/>
					2000-2004 бакалавр НУУз.<br/>
					2004-2006 магистр НУУЗ.<br/>
					2011 докторская диссертация по теории логической математики.<br/>
					С 2016 преподаватель «Profi Education» по предмету математика и информатика.<br/>


					'

			],

			6=>[
				'name'=>'Зохид Тугёнов',
				'subject'=>'Математика',
				'descr'=>
					'
					Уроженец Бухарской обл.<br/>
					1999-2003 бакалавр БухГУ.<br/>
					2004-2006 магистр БухГУ.<br/>
					2011-2013 аспирант АНРУз.<br/>
					2013 старший научный сотрудник Национального университета Узбекистана.<br/>
					С 2013 преподаватель «Profi Education» по предмету математика и информатика.<br/>
					',


			],

			6=>[
				'name'=>'Зохид Тугёнов',
				'subject'=>'Математика',
				'descr'=>
					'
					Уроженец Бухарской обл.<br/>
					1999-2003 бакалавр БухГУ.<br/>
					2004-2006 магистр БухГУ.<br/>
					2011-2013 аспирант АНРУз.<br/>
					2013 старший научный сотрудник Национального университета Узбекистана.<br/>
					С 2013 преподаватель «Profi Education» по предмету математика и информатика.<br/>
					',


			],
			
			// 7=>[
			// 	'name'=>'Сухроб Теляев',
			// 	'subject'=>'Физика',
			// 	'descr'=>
			// 		'
			// 		Уроженец Бухарской обл.<br/>
			// 		2004-2008 бакалавр БухГУ.<br/>
			// 		2008 победитель республиканской олимпиады среди студентов по физике и обладатель международной стипендии DAAD.<br/>
			// 		2008-2010 магистр НУУз.<br/>
			// 		2013-2014 докторант третьего университета Георга Августа (Гётенген, Германия).<br/>
			// 		С 2012 года преподаватель “Profi Education» по предмету физика.<br/>

			// 		',

			// ],
			8=>[
				'name'=>'Журабек Юлдашев',
				'subject'=>'Химия',
				'descr'=>
					'
						Уроженец Хорезмской обл.<br/>
						2006-2010 бакалавр ТГПУ.<br/>
						2010-2012 магистр ТГПУ.<br/>
						Победитель олимпиады имени Менделеева.<br/>
						2010-2013преподаватель по химии в академическом лицее при ТГПУ.<br/>
						С 2010 преподаватель «Profi Education» по предмету химия.<br/>
					',
			],
			9=>[
				'name'=>'Сардор Зубтиев',
				'subject'=>'Биология',
				'descr'=> '
						Уроженец Самаркандской обл.<br/>
						2002-2009 бакалавр ТМИ.<br/>
						2009-2011 магистр ТМИ.<br/>
						Проводил исследование по теме: «Применение новейших научно-исследовательских методов молекулярной биологии и генетики при определении наследственных заболеваний».<br/>
						С 2009 преподаватель «Profi Education» по предмету биология.<br/>
					',
			],
			// 11 =>[
			// 	'name'=>'Бекзод Усманов',
			// 	'subject'=>'История',
			// 	'descr'=> '
			// 			Уроженец Наманганской обл.<br/>
			// 			1999-2003 бакалавр ТГПУ.<br/>
			// 			2004-2006 магистр ТГПУ.<br/>
			// 			2007-2010 аспирант АН РУз.<br/>
			// 			2013,2014,2015-гг. В республиканских олимпиадах по истории его ученики последовательно заняли первые места. <br/>

			// 		',
			// ],
			12=>[
				'name'=>'Шохрух Шарипов',
				'subject'=>'История',
				'descr'=>
					'
					Уроженец Джизакской обл.<br/>
					1997-2001 бакалавр НУУз.<br/>
					2008-2010 магистр НУУз.<br/>
					Проводил исследования по теме: «Демографические процессы Сырдарьинской области в XX веке».<br/>
					2002-2010 преподаватель Гулистанского академического лицея по предмету история.<br/>
					С 2010 года преподаватель «Profi Education» по предмету история.<br/>


					',
			],
			13=>[
				'name'=>'Мутабар Кулдашева',
				'subject'=>'Французский язык',
				'descr'=>
					'
					Уроженка Бухарской обл.<br/>
					2000-2004 бакалавр НУУз.<br/>
					2007-2009 магистр НУУз.<br/>
					2009-2012 преподаватель по французскому языку в НУУз.<br/>
					В 2012 повысила квалификацию в Бельгийском университете Лувен-Ла Нью<br/>
					С 2013 года преподаватель “Profi Education” по предмету французский язык.<br/>

					',
			],

			15=>[
				'name'=>'Екатерина Зеленская',
				'subject'=>'Русский язык и литература',
				'descr'=>'

					Уроженка Ферганской области<br/>
					1997-2001 бакалавр КГУ<br/>
					2007-2009 магистр КГУ<br/>
					2004-2005 повысила квалификацию в Колумбийском Университете в Нью Йорке<br/>
					2009-2015 преподаватель кафедры русского языка и литературы КГУ<br/>
					С 2015 года преподаватель по предмету русский язык и литература в «Profi Education».<br/>


					'
			],
			16=>[
				'name'=>'Нилуфар Ахмедова', //Уктамович
				'subject'=>'Узбекский язык и литература',
				'descr'=>'Уроженка Бухарской обл.<br/>
					1993-1998 училась на факультете узбекской филологии БухГУ.<br/>
					Исследователь АН РУз.<br/>
					1998-2000 учитель узбекского языка и литературы в специализированной школе №35 города Бухара.<br/>
					С 2013 года преподаватель «Profi Education» по предмету узбекский язык и литература.<br/>',
			],
			// 17=>[
			// 	'name'=>'',
			// 	'subject'=>'',
			// 	'descr'=>'',
			// ],

		]
];