<?php
return[
	'page'=>
	'<h1>Учебный центр PROFI EDUCATION.</h1>
<p>Учебный центр <b>Profi Education</b> было создано в мае 2006 года. Учеба начинается каждый год 2 октября. <b>Profi Education</b> подготавливает абитуриентов по 4-м направлениям, как, экономическое, техническое, медицинское и социально-гуманитарным направлениям для поступления ВУЗов по республике, а также наш учебный центр подготавливает абитуриентов по программе <b>IELTS</b> для поступления ВУЗов как, INHA, TURIN, WESTMINISTER, SINGAPURKIY.</p>
<p><b>2015 году 89 % </b>абитуриентов <b>Profi Education</b> поступили в различные ВУЗы по нашей республике. Мы не берём ответственность поступления абитуриента в ВУЗ, но <b>ГАРАНТИРУЕМ</b> качественные знание при помощи наших опытных специалистов преподавателей. Вы можете освоить знания иностранных языков в центре <b>Profi Education </b>преподавателями, которые квалифицировали свои знание за границей.</p>
<p>Подготавливаясь по международной программе <b>IELTS</b>, и получив высокие баллы, Вы можете стать студентам ВУЗа не только в нашей стране, но и в 140 государствах за рубежом. Личный показатель знаний наших преподавателей по IELTS составляет <b>8.0-8.5 балла</b>. Занятие IELTS ведутся в неделю 3 дня по 2 часа. Кроме этого для укрепления ваших знаний мы открыли для Вас <b>БЕСПЛАТНЫЕ</b> клубы как, <b>&ldquo;Speaking club, Reading club, Writing club&rdquo;</b>. Эти клубы помогут Вам ещё больше освоит английский язык.&nbsp;</p>
<p>Занятия составляется для Вас по <b>3-м предметам</b>, например, экономическое (математика, английский язык, родной язык и литература), медицинское (химия, биология, родной язык и литература), техническое (математика, физика, родной язык и литература), социально-гуманитарное (история, английский язык, родной язык и литература). Уроки проводятся <b>6 дней в неделю по 2,5 часа</b>. Ещё для Вас каждый день мы составили ряд <b>БЕСПЛАТНЫХ </b>дополнительных уроков по расписанию. Все предметы ведутся высококвалифицированными учителями, которые уже несколько лет работали с абитуриентами. <b>Profi Education</b> очень требовательно выбирает своих учителей. Многие учителя стараются у нас работать, но мы не можем дать шанс всем им. Потому что, если мы ошибемся при выборе учителей, то по просто потеряем Ваше ценное время. При выборе учителей мы не только обращаем внимание на его навыки знание, но и на то как он доступно объясняет урок, учитываем психологические и человеческие способности. Занятие проведутся на узбекском и на русском языке.</p>
<p>&nbsp;<b> В учебном центре уроки распределены в 4 смены:</b></p>
<ul>
<li><b>С 8:00 по 10:30;</b></li>
<li><b>С 10:30 по 13:00;</b></li>
<li><b>С 14:00 по 16:30;</b></li>
<li><b>С 16:30 по 19:00.</b></li>
</ul>
<p>Мы стараемся, чтобы Ваше время совпало по расписанию.</p>
<p>Все уроки проводятся <b>современными интерактивными</b> способами. Для укрепления проведенных уроков разработаны <b>открытие </b>и <b>закрытие</b> тесты. Эти тесты помогут надолго сохранить знание в Вашей памяти. <b>Profi Education</b> все эти тесты и учебные материалы доставит Вам <b>БЕСПЛАТНО</b>. Толька не забывайте принести с собой учебники. В конце каждого месяца Вы сдаете проверочные экзамены в цели проверки Ваших знаний. По результатам экзамена мы распределяем Вас по подходящим группам. Если Вы в каком-то месяце набрали низкие баллы, то мы отдельно для Вас составляем дополнительные уроки. Прежде чем, сдать документы в ВУЗ Вы сдадите 3-х дневные тесты, по этим результатам наши преподаватели направляет Вас в более подходящий ВУЗ вашим знанием.</p>
<p>В <b>Profi Education</b> Вы встретите не только профессиональных преподавателей, но ещё подружитесь с молодёжью стремящимся получить знания с горящими желаниями. В такой атмосфере ваш шанс подняться к вершине успеха увеличится вдвойне.</p>
<p>Если Вы с другого области и Вам негде пожить, вовсе не тревожьтесь, потому что с 2016 года начинает свою работу <b>250-ти местное общежитие</b>. Наше общежитие оснащено современными технологиями и находится 15-20 минутной дороге от учебного центра. Чтобы подвезти Вас в школу специально <b>поставлены автобусы с опытными водителями</b>. Для проведения с пользой 20-ти минутной езды в автобусе наш психолог для Вас проводит различные игры и беседу.</p>
<p>В общежитие Вам близко помогут учителя-наставники в достижении Ваших целей. Для того, чтобы ещё больше привлечь Вас к знанию, и чтобы Вы не тратили ваше драгоценное время в пустую, наше руководство позволить Вам только в определённое время пользоваться телефонами.</p>
<p>Здания общежитие 2-х этажное, мальчики и девушки будет жить в разных этажах.&nbsp; В столовом общежитии для Вас профессиональные повара готовят вкуснейшие блюдо 3 раза в день. А также, без перебойно работает прачечная, для чистки Вашей одежды. Это является прекрасным шансом сэкономить Ваше время, и ещё больше привлечь Вас к получению знаний. <em>Представим, что, каждый день для приготовления еды Вы 2 часа времени. В месяц (30 дней) это будет 60 часов. За 10 месяцев Вы потратите 600 часов. Значит это будет 600 часов: 24 часа = 25 дней. Если включим ещё и чистку одежды, то окажется что 1-1,5 месяца своего времени Вы потратите на пустяшные дела. </em><b>Мы ценим каждую минуту Вашего времени.</b></p>
<p>Чтобы, провести ваше свободные время и выходные дни, как-то интереснее работают кружки футбола, волейбола, есть библиотека, проводятся экскурсии по историческим музеям и достопримечательностям нашего города.&nbsp;</p>
<p>В близи учебного центра и общежития запрещается курить!</p>
<p>
	<table class="table table-bordered text-center">
		<thead>
			<tr>
				<th colspan="3" class="center">Оплата за 3 предмета 2017-2018</th>
			</tr>
		</thead>
		<tbody>
			<tr>
				<th>Заранее 100% оплата</th>
				<th>Заранее 50% оплата</th>
				<th>Ежемесячное Оплата</th>
			</tr>

			<tr>
				<td>10 950 000</td>
				<td>13 800 000</td>
				<td>16 500 000</td>
			</tr>

			<tr>
				<td>До 1-го октября 100% оплата</td>
				<td>До 1-го октября 50% оплата, остальное 50% до 20-го декабря</td>
				<td>В начале каждого месяца 1 650 000 сум</td>
			</tr>

			
		</tbody>
	</table>
</p>
<p>&nbsp;</p>
<p>
	<table class="table table-bordered text-center">
		<thead>
			<tr>
				<th colspan="3" class="center">Оплата за 2 предмета 2017-2018</th>
			</tr>
		</thead>
		<tbody>
			<tr>
				<th>Заранее 100% оплата</th>
				<th>Заранее 50% оплата</th>
				<th>Ежемесячное Оплата</th>
			</tr>
			<tr>
				<td>7 800 000</td>
				<td>9 600 000</td>
				<td>12 000 000</td>
			</tr>
			<tr>
				<td>До 1-го октября 100% оплата</td>
				<td>До 1-го октября 50% оплата, остальное 50% до 20-го декабря</td>
				<td>В начале каждого месяца 1 200 000 сум</td>
			</tr>
		</tbody>
	</table>
</p>
<p>&nbsp;</p>
<p><em>Вы будете у нас учится 10 месяцев, это 260 дней по 2,5 часа, итого 650 часов. Если поделим 8500000 сум на 560 часов, то 1 час урока обходится за 13000 сум.</em> Кроме этого, напомним, о бесплатных дополнительных уроках. Значит эта оплата будет стоит не так уж дорого!</p>
<p>В <b>Profi Education</b> не существует оплата за 1 предмет.</p>
<p>В нашем учебном центре Вы отдельно по направлению Westminster можете подготавливаться по математике, логике, и программе IELTS. По этому направлению 10-ти месячная оплата будет составлять 9719000 сум.</p>
<p>
	<img src="'.asset('images/ielts/tariff1_ru.jpg').'" alt="" style="width:100%">
</p>

<p>
	<img src="'.asset('images/ielts/tariff2_ru.jpg').'" alt="" style="width:100%">
</p>
<p>&nbsp;</p>
<p>&nbsp;Если Вы без причини (не уважительно) пропустите больше 6-ти уроков, тогда администрация школы вынуждена будет отстранять Вас от учёбы. В таком случае, школа удерживает сумму за учебные месяцы, а остаток денег насчитывается на пластиковую карту. Если Вы оплатили учёбу путём перевода денег, тогда сумма обратно переводиться в организацию или предприятие.&nbsp;</p>
<p><b>УСЛОВИЯ АКЦИИ:</b></p>
<p>Как вы знаете, школа абитуриентов «Profi Education» для абитуриентов 2016-2017 учебного года проводит акцию «NEXIA». По условиям этой акции абитуриент, чтобы выиграть один из двух автомобилей «NEXIA» должен обучаться 10 месяцев по трем предметам в «Profi Education» и стать студентом любого ВУЗа Республики Узбекистан. Акция «NEXIA» заканчивается в  текущем учебном году и победитель будет определён путем жеребьёвки. Победителю предоставится один из двух автомобилей «NEXIA» в качестве приза.</p>
<p>Напоминаем, итог акции «NEXIA» будет  определен 11 сентября  текущего года в 18:00 в школе абитуриентов «Profi Education». В этот день победителям торжественно будут  вручены  автомобили «NEXIA».</p>
<p>Вдохновившись стремлением абитуриентов к знаниям и поступлению в ВУЗы, школа абитуриентов «Profi Education» вновь объявляет очередной набор учащихся на 2017-2018 учебный год и предлагает всем абитуриентам возможность не только подтянуть знания для поступления в желаемый ВУЗ, но также выиграть автомобиль марки «SPARK».</p>
<p>Условия акции «SPARK» очень просты. Чтобы выиграть автомобиль «SPARK», Вам нужно всего лишь выполнить три условия:</p>
1.	Пройти  подготовку в  «Profi Education»; <br>
2.	Стать студентом любого ВУЗа Республики Узбекистан;<br>
3.	Стать победителем акции «SPARK»<br>
<p>Победитель будет определён 11 сентября 2018 года путем жеребьевки. Для участия в жеребьевке Вам следует до выхода результата экзаменов предоставить нам ДТМ номер, так как именно Ваш ДТМ номер будет задействован в жеребьевке.</p>

<p>* В случае если количество   участников ставшими студентом составит более одного человека, проведётся жеребьёвка в прямом эфире. 
“Profi Education” не оплачивает  налог на выигранную машину,  указанный  в законодательстве РУз.
</p>
	',
	'page1'=>
	'
<h1>
	Негосударственное научно-образовательное Учреждение
	<br />
	«PROFI EDUCATION»
</h1>

<p>С 2008 года деятельность негосударственного научно-образовательного Учреждения «PROFI EDUCATION» направлена на подготовку абитуриентов к поступлению в Высшие Учебные заведения Республики Узбекистан, в числе которых: Университет мировой дипломатии и экономики, Университет мировых языков, Международный Вестминстерский Университет, Сингапурский институт туризма и менеджмента, Туринский политехнический Университет, Ташкентская медицинская Академия, Ташкентский Государственный институт фармацевтики, Ташкентский Государственный экономический Университет, Ташкентский Государственный институт педиатрии, Ташкентский финансовый институт, Ташкентская милицейская Академия и т.д.</p>

<p>Целью создания «Школы абитуриентов «PROFI EDUCATION»» является подготовка  абитуриентов по интенсивной и целенаправленной учебной тестовой программе к поступлению в ВУЗы Узбекистана. Комплекс тестовых заданий, подготовлены высококвалифицированными преподавателями (обладателями премий, доктора наук, кандидаты наук), имеющих многолетний опыт работы по подготовке абитуриентов.</p>

<p>Сегодня, ни для кого не секрет, что, каким бы, не был специалист грамотным и профессиональным в своей сфере деятельности, если он не владеет, хотя бы одним иностранным языком, создается определенный языковой барьер для дальнейшего развития как в учебе, так и - в работе.                   «PROFI EDUCATION» предлагает возможность повысить уровень знания иностранных языков, предоставив обучение у высококвалифицированных, сертифицированных преподавателей-лингвистов, прошедших обучение за рубежом.</p>

<p>Также, отдельно отметим, что каждый год, 1 (одному) абитуриенту, прошедшему подготовку в «PROFI EDUCATION» и при этом, набравшему самый высокий показатель  балла при поступлении в ВУЗ Узбекистана, предоставляется возможность двух недельного курса языкового обучения в Кембриджском Университете.</p>

<p>Ежегодно 60-70% абитуриентов, прошедших подготовку в «PROFI EDUCATION» присоединяются в  ряды студентов  ВУЗов нашей Республики.</p>

<p>В 2015 году очередными шагами в развитии и расширении научно-образовательного Учреждения «PROFI EDUCATION», являются:</p>

<p>-Применение метода дистанционного обучения по подготовке абитуриентов, а также, в сфере преподавания и изучения иностранных языков (с видео-уроками) на сайте: www.itest.uz;</p>

<p>-Открытие второго филиала «Школы абитуриентов «PROFI EDUCATION»», которая имеет комфортабельные условия для обучения абитуриентов и оснащена современным оборудованием;</p>

<p>В итоге, на сегодняшний день, «PROFI EDUCATION» представляет образовательный комплекс, состоящий из двух филиалов, расположенных по адресам:</p>

<p>- г. Ташкент, ул.  Беруни 14А (ориентир: станция метро «Тинчлик», Торговый центр  «Афсона»), тел.: 249-20-01;</p>

<p>- г. Ташкент, ул. Навои 7 (ориентир: станция метро «Алишер Навои», бывшие торговые ряды), тел.: 244-66-06.</p>


	'
];