<?php
return[
'title'=>'Условия акции:',
'list'=>[
	'Акция проводится только среди учащихся не старше 25 лет, зарегистрировавшихся до 1 октября 2016  года.',
	'Акция будет проводиться  с 1 октября 2016 года по 1 августа 2017 года.',
	'В качестве призов  предоставлены  два автомобиля  NEXIA. ',
	'Первый автомобиль  получит  участник, обучавшийся c 1 октября 2016 года по  31 июля 2017 года  в “Profi Education”  на курсах  IELTS и получивший на IELTS экзамене 7,5 баллов  или выше. В случае если количество   участников с выигрышными  баллами составит  более одного человека,  проведётся жеребьёвка в прямом эфире. ',
	'Второй автомобиль получит  абитуриент,  обучавшийся c 1 октября 2016 года по  31 июля 2017 года  в “Profi Education” по трем предметам и поступивший на бюджетной основе в любой вуз РУз.  В случае если количество   участников с выигрышными  баллами составит  более одного человека,  проведётся жеребьёвка в прямом эфире. ',
	'Участники, пропустившие более 6 занятий по неуважительной причине, отстраняются от участия в данной акции.     ',
	'“Profi Education” не оплачивает  налог на выигранную машину,  указанный  в законодательстве РУз.',


],
];