<?php

return [
	'languages' => [
		'uz' => 'Узбекский',
		'ru' => 'Русский',
		'qr' => 'Kаракалпакский',
		'kg' => 'Киргизский',
		'kz' => 'Казахский',
		'tj' => 'Таджикский'
	],
	'choose_uni' => 'Выбери в какой ВУЗ поступать',
	'info' => 'Здесь вы можете видеть всю необходимую информацию, которая обновляется и всегда актуальна',
	'choose_city' => 'Выберите город',
	'next' => 'Далее',
	'stats' => [
		'title_1' => 'ВУЗов',
		'info_1' => 'Полный список ВУЗов и институтов Узбекистана с описанием',
		'title_2' => 'Городов',
		'info_2' => 'Возможности посмотреть ВУЗы и институты по городам',
		'title_3' => 'Направления',
		'info_3' => 'Классификатор направлений и специальностей высшего образования',
		'title_4' => 'Проходные баллы',
		'info_4' => 'Все высшие учебные заведения Узбекистана с проходными баллами, бюджетными местами'
	],
	'unis' => 'ВУЗы',
	'choose_cities' => 'Выберите города, в которых будет осуществляться поиск',
	'unis_list' => 'К списку ВУЗов',
	'address' => 'Адрес',
	'tel' => 'Телефон',
	'dormitory' => 'Oбщежитие',
	'have' => 'есть',
	'no' => 'нет',
	'enter_ball' => 'Средний балл для поступления',
	'budget' => 'Средний балл на бюджет',
	'people_number' => 'Среднее количество людей на место',
	'people_on_place' => 'человек на место',
	'study_lang' => 'Язык обучения',

];